{
  "title": "Ante la ley",
  "author": "Franz Kafka",
  "cover": "https://via.placeholder.com/600",
  "content": "Ante la Ley hay un guardián. Hasta ese\r\nguardián llega un campesino y le ruega que le\r\n\r\npermita entrar a la Ley. Pero el guardián res-\r\nponde que en ese momento no le puede fran-\r\nquear el acceso. El hombre reflexiona y luego\r\n\r\npregunta si es que podrá entrar más tarde.\r\n—Es posible —dice el guardián—, pero\r\nahora, no.\r\nLas puertas de la Ley están abiertas,\r\ncomo siempre, y el guardián se ha hecho a un\r\nlado, de modo que el hombre se inclina para\r\n\r\natisbar el interior. Cuando el guardián lo ad-\r\nvierte, ríe y dice:\r\n\r\n—Si tanto te atrae, intenta entrar a pesar\r\nde mi prohibición. Pero recuerda esto: yo soy\r\n\r\npoderoso. Y yo soy sólo el último de los guar-\r\ndianes. De sala en sala irás encontrando guar-\r\ndianes cada vez más poderosos. Ni siquiera yo\r\n\r\npuedo soportar la sola vista del tercero.\r\n\r\nEl campesino no había previsto seme-\r\njantes dificultades. Después de todo, la Ley\r\n\r\ndebería ser accesible a todos y en todo momen-\r\n\r\nto, piensa. Pero cuando mira con más deteni-\r\nmiento al guardián, con su largo abrigo de pie-\r\nles, su gran nariz puntiaguda, la larga y negra\r\n\r\nbarba de tártaro, se decide a esperar hasta que\r\n\r\nél le conceda el permiso para entrar. El guar-\r\ndián le da un banquillo y le permite sentarse al\r\n\r\nlado de la puerta. Allí permanece el hombre\r\n\r\ndías y años. Muchas veces intenta entrar e im-\r\nportuna al guardián con sus ruegos. El guar-\r\ndián le formula, con frecuencia, pequeños inter-\r\nrogatorios. Le pregunta acerca de su terruño y\r\n\r\nde muchas otras cosas; pero son preguntas in-\r\ndiferentes, como las de los grandes señores, y al\r\n\r\nfinal le repite siempre que aún no lo puede de-\r\njar entrar. El hombre, que estaba bien provisto\r\n\r\npara el viaje, invierte todo —hasta lo más valio-\r\nso— en sobornar al guardián. Este acepta todo,\r\n\r\npero siempre repite lo mismo:\r\n—Lo acepto para que no creas que has\r\nomitido algún esfuerzo.\r\n\r\nDurante todos esos años, el hombre ob-\r\nserva ininterrumpidamente al guardián. Olvida\r\n\r\na todos los demás guardianes y aquél le parece\r\nser el único obstáculo que se opone a su acceso\r\na la Ley. Durante los primeros años maldice su\r\nsuerte en voz alta, sin reparar en nada; cuando\r\nenvejece, ya sólo murmura como para sí. Se\r\n\r\nvuelve pueril, y como en esos años que ha con-\r\nsagrado al estudio del guardián ha llegado a\r\n\r\nconocer hasta las pulgas de su cuello de pieles,\r\ntambién suplica a las pulgas que lo ayuden a\r\npersuadir al guardián. Finalmente su vista se\r\n\r\ndebilita y ya no sabe si en la realidad está oscu-\r\nreciendo a su alrededor o si lo engañan los ojos.\r\n\r\nPero en aquellas penumbras descubre un res-\r\nplandor inextinguible que emerge de las puer-\r\ntas de la Ley. Ya no le resta mucha vida. Antes\r\n\r\nde morir resume todas las experiencias de\r\n\r\naquellos años en una pregunta, que nunca hab-\r\nía formulado al guardián. Le hace una seña\r\n\r\npara que se aproxime, pues su cuerpo rígido ya\r\nno le permite incorporarse.\r\nEl guardián se ve obligado a inclinarse\r\nmucho, porque las diferencias de estatura se\r\n\r\nhan acentuado señaladamente con el tiempo, en\r\ndesmedro del campesino.\r\n—¿Qué quieres saber ahora? –pregunta\r\nel guardián—. Eres insaciable.\r\n\r\n—Todos buscan la Ley –dice el hom-\r\nbre—. ¿Y cómo es que en todos los años que\r\n\r\nllevo aquí, nadie más que yo ha solicitado per-\r\nmiso para llegar a ella?\r\n\r\nEl guardián comprende que el hombre\r\nestá a punto de expirar y le grita, para que sus\r\noídos debilitados perciban las palabras.\r\n—Nadie más podía entrar por aquí,\r\n\r\nporque esta entrada estaba destinada a ti sola-\r\nmente. Ahora cerraré."
}
